import { Link } from "react-router-dom";

import styles from "./About.module.scss";
import image from "./../../../assets/aboutUs.png";

const About = () => {
  return (
    <>
      <img src={image} className={styles.image} />
      <p>
        Студио за красота Нефертити гр. Бургас – Екипът от професионалисти на
        Beauty Studio Nefertiti ще Ви помогне в грижата за Вашата перфектна
        визия. Предлагаме услуги на изключително високо ниво, които няма да Ви
        оставят незабелязани. Дългогодишният опит, подбраната козметика и
        високият клас апаратура, с които разполагаме Ви гарантират най-добрите
        резултати. Студио за красота Нефертити гр. Бургас Ви предлага богат
        асортимент от козметични процедури за лице и тяло, Лазерна епилация,
        Антицелулитни процедури (Velashape), Маникюр и Педикюр, а
        квалифицираните ни специалисти ще Ви помогнат да се чувствате специални,
        красиви, стилни и незабравими. При нас сте в добри ръце, доверете ни се
        и ни посетете. Ние ви очакваме!
      </p>
      <Link to="/">
      <button>ЗАПАЗИ ЧАС</button>
      </Link>
    </>
  );
};

export default About;
